/* Localized versions of Info.plist keys */

CFBundleDisplayName = "Monolingual";
CFBundleGetInfoString = "Monolingual wersja 1.5.9, Copyleft 2001, 2002 J. Schrier, 2004-2013 Ingmar Stein";
NSHumanReadableCopyright = "Copyleft 2001, 2002 J. Schrier, 2004-2013 Ingmar Stein.\nProgram objęty jest licencją GNU.";
